export const footerData = [
    {
        title: "투썸플레이스 정보",
        links: ["브랜드 소개1", "회사 소개1", "창업 안내1", "주문 및 문의1"],
    },
    {
        title: "파리바게트 정보",
        links: ["브랜드 소개2", "회사 소개2", "창업 안내2", "주문 및 문의2"],
    },
    {
        title: "뚜레쥬르 정보",
        links: ["브랜드 소개3", "회사 소개3", "창업 안내3", "주문 및 문의3"],
    },
    {
        title: "스타벅스 정보",
        links: ["브랜드 소개4", "회사 소개4", "창업 안내4", "주문 및 문의4"],
    },
    {
        title: "카페베네 정보",
        links: ["브랜드 소개5", "회사 소개5", "창업 안내5", "주문 및 문의5"],
    },
    {
        title: "골드브라운 정보",
        links: ["브랜드 소개6", "회사 소개6", "창업 안내6", "주문 및 문의6"],
    },
];
